[
  {
    "id": 1,
    "name": "Bơ lạt Anchor 500ml",
    "category": "Sữa & Sản phẩm từ sữa",
    "price": 104155,
    "quantity": 67,
    "unit": "ML",
    "description": "Bơ lạt Anchor thơm béo, lý tưởng cho làm bánh và nấu ăn.",
    "content": "Sản phẩm được làm từ Kem sữa tươi, muối.. Dùng để phết bánh mì, làm bánh hoặc nấu ăn.. Bảo quản ngăn mát tủ lạnh 2-6 độ c.. Sản phẩm có xuất xứ từ New Zealand. Quy cách đóng gói: 1 chai 500ml. Lưu ý: Dùng trong vòng 1 tháng sau khi mở..",
    "expery": "2026-08-25"
  },
  {
    "id": 2,
    "name": "Sữa tươi Vinamilk Thùng 48",
    "category": "Sữa & Sản phẩm từ sữa",
    "price": 21245,
    "quantity": 193,
    "unit": "Thùng",
    "description": "Sữa tươi Vinamilk thơm ngon, giàu canxi và vitamin D, giúp xương chắc khỏe.",
    "content": "Sản phẩm được làm từ Sữa tươi nguyên chất 100%, đường, vitamin D3.. Dùng trực tiếp, ngon hơn khi uống lạnh.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 thùng gồm 48 lon, mỗi lon 330ml. Lưu ý: Không dùng khi sản phẩm có dấu hiệu hư hỏng..",
    "expery": "2026-09-25"
  },
  {
    "id": 3,
    "name": "Sữa đậu nành Fami 1.5L",
    "category": "Sữa & Sản phẩm từ sữa",
    "price": 167333,
    "quantity": 483,
    "unit": "ML",
    "description": "Sữa đậu nành Fami thơm ngon, giàu protein thực vật.",
    "content": "Sản phẩm được làm từ Đậu nành, đường, nước, chất ổn định.. Dùng trực tiếp, ngon hơn khi uống lạnh.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 chai 1.5L. Lưu ý: Lắc đều trước khi uống..",
    "expery": "2026-08-07"
  },
  {
    "id": 4,
    "name": "Sữa chua uống TH True Yogurt 330ml",
    "category": "Sữa & Sản phẩm từ sữa",
    "price": 123922,
    "quantity": 500,
    "unit": "ML",
    "description": "Sữa chua uống TH True Yogurt giàu lợi khuẩn, hỗ trợ tiêu hóa khỏe mạnh.",
    "content": "Sản phẩm được làm từ Sữa tươi tiệt trùng, men sữa chua, đường, hương liệu tự nhiên.. Lắc đều trước khi uống.. Bảo quản ngăn mát tủ lạnh 2-6 độ c.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 lon 330ml. Lưu ý: Dùng ngay sau khi mở nắp..",
    "expery": "2026-07-14"
  },
  {
    "id": 5,
    "name": "Sữa đặc Ông Thọ Thùng 48",
    "category": "Sữa & Sản phẩm từ sữa",
    "price": 102309,
    "quantity": 429,
    "unit": "Thùng",
    "description": "Sữa đặc Ông Thọ ngọt ngào, phù hợp cho pha chế và làm bánh.",
    "content": "Sản phẩm được làm từ Sữa bò, đường, chất ổn định.. Dùng để pha trà sữa, làm bánh hoặc ăn trực tiếp.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 thùng gồm 48 lon, mỗi lon 330ml. Lưu ý: Đậy kín nắp sau khi sử dụng..",
    "expery": "2026-04-29"
  },
  {
    "id": 6,
    "name": "Phô mai Con Bò Cười 330ml",
    "category": "Sữa & Sản phẩm từ sữa",
    "price": 114133,
    "quantity": 186,
    "unit": "ML",
    "description": "Phô mai Con Bò Cười mềm mịn, giàu canxi, thích hợp cho trẻ em.",
    "content": "Sản phẩm được làm từ Sữa bột, bơ, muối, chất nhũ hóa.. Ăn trực tiếp hoặc dùng làm nguyên liệu chế biến.. Bảo quản ngăn mát tủ lạnh.. Sản phẩm có xuất xứ từ Pháp. Quy cách đóng gói: 1 lon 330ml. Lưu ý: Dùng ngay sau khi mở bao bì..",
    "expery": "2026-05-13"
  },
  {
    "id": 7,
    "name": "Sữa cacao Milo Nestlé Thùng 6",
    "category": "Sữa & Sản phẩm từ sữa",
    "price": 106317,
    "quantity": 418,
    "unit": "Thùng",
    "description": "Sữa cacao Milo cung cấp năng lượng, giàu canxi và vitamin.",
    "content": "Sản phẩm được làm từ Sữa bột tách kem, mầm lúa mạch, ca cao, vitamin B1, B2, B6.. Lắc đều, dùng trực tiếp.. Bảo quản bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Thái Lan. Quy cách đóng gói: 1 thùng gồm 6 chai, mỗi chai 500ml. Lưu ý: Hạn sử dụng in trên bao bì..",
    "expery": "2027-07-07"
  },
  {
    "id": 8,
    "name": "Trà xanh 0 độ Thùng 6",
    "category": "Nước ngọt & Nước trái cây",
    "price": 105077,
    "quantity": 316,
    "unit": "Thùng",
    "description": "Trà xanh 0 độ thanh mát, giúp giải nhiệt cơ thể.",
    "content": "Sản phẩm được làm từ Nước trà xanh, đường, hương trà tự nhiên.. Ngon hơn khi uống lạnh.. Bảo quản nơi thoáng mát, tránh ánh nắng.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 thùng gồm 6 chai, mỗi chai 500ml. Lưu ý: Không dùng khi sản phẩm hết hạn..",
    "expery": "2027-04-18"
  },
  {
    "id": 9,
    "name": "Nước khoáng Lavie 330ml",
    "category": "Nước ngọt & Nước trái cây",
    "price": 151694,
    "quantity": 332,
    "unit": "ML",
    "description": "Nước khoáng Lavie tinh khiết, bổ sung khoáng chất tự nhiên.",
    "content": "Sản phẩm được làm từ Nước khoáng thiên nhiên, khoáng chất tự nhiên.. Uống trực tiếp, ngon hơn khi lạnh.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 lon 330ml. Lưu ý: Không để gần hóa chất..",
    "expery": "2026-10-05"
  },
  {
    "id": 10,
    "name": "Trà ô long Tea+ 500ml",
    "category": "Nước ngọt & Nước trái cây",
    "price": 152998,
    "quantity": 496,
    "unit": "ML",
    "description": "Trà ô long Tea+ thơm nhẹ, vị thanh tao.",
    "content": "Sản phẩm được làm từ Nước, lá trà ô long, đường, hương liệu tự nhiên.. Uống trực tiếp, ngon hơn khi lạnh.. Bảo quản nơi thoáng mát, tránh ánh nắng.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 chai 500ml. Lưu ý: Không dùng nếu sản phẩm đổi màu..",
    "expery": "2026-06-07"
  },
  {
    "id": 11,
    "name": "Nước ép táo Lavifood Thùng 6",
    "category": "Nước ngọt & Nước trái cây",
    "price": 90989,
    "quantity": 383,
    "unit": "Thùng",
    "description": "Nước ép táo Lavifood tươi mát, giàu vitamin và khoáng chất.",
    "content": "Sản phẩm được làm từ Nước ép táo 100%, vitamin C.. Lắc đều trước khi uống.. Bảo quản ngăn mát tủ lạnh.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 thùng gồm 6 chai, mỗi chai 500ml. Lưu ý: Dùng ngay sau khi mở nắp..",
    "expery": "2027-08-09"
  },
  {
    "id": 12,
    "name": "Nước ngọt Pepsi 1L",
    "category": "Nước ngọt & Nước trái cây",
    "price": 126287,
    "quantity": 366,
    "unit": "ML",
    "description": "Pepsi hương vị sảng khoái, giải khát tức thì.",
    "content": "Sản phẩm được làm từ Nước bão hòa CO2, đường, chất tạo màu caramel, hương liệu tự nhiên.. Uống trực tiếp, ngon hơn khi uống lạnh.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 hộp 1L. Lưu ý: Không dùng cho người nhạy cảm với caffeine..",
    "expery": "2027-04-19"
  },
  {
    "id": 13,
    "name": "Nước dừa Cocoxim 500ml",
    "category": "Nước ngọt & Nước trái cây",
    "price": 165570,
    "quantity": 397,
    "unit": "ML",
    "description": "Nước dừa Cocoxim tự nhiên, giải khát và bổ sung điện giải.",
    "content": "Sản phẩm được làm từ Nước dừa tươi, đường, vitamin C.. Uống trực tiếp, ngon hơn khi lạnh.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 chai 500ml. Lưu ý: Dùng ngay sau khi mở nắp..",
    "expery": "2026-10-24"
  },
  {
    "id": 14,
    "name": "Nước cam ép Tropicana Thùng 48",
    "category": "Nước ngọt & Nước trái cây",
    "price": 141389,
    "quantity": 282,
    "unit": "Thùng",
    "description": "Nước cam ép giàu vitamin C giúp tăng sức đề kháng.",
    "content": "Sản phẩm được làm từ Nước cam cô đặc, vitamin C, đường.. Lắc đều trước khi uống.. Bảo quản ngăn mát tủ lạnh.. Sản phẩm có xuất xứ từ Thái Lan. Quy cách đóng gói: 1 thùng gồm 48 lon, mỗi lon 330ml. Lưu ý: Dùng ngay sau khi mở nắp..",
    "expery": "2026-11-16"
  },
  {
    "id": 15,
    "name": "Mì Cung Đình Thùng 30 gói",
    "category": "Mì gói & Thực phẩm ăn liền",
    "price": 160461,
    "quantity": 414,
    "unit": "Thùng mì",
    "description": "Mì Cung Đình cao cấp, hương vị đậm đà, thơm ngon.",
    "content": "Sản phẩm được làm từ Bột mì, dầu thực vật, gia vị thịt hầm, muối.. Nấu với 400ml nước sôi trong 3 phút.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 thùng gồm 30 gói mì, mỗi gói 75g. Lưu ý: Dùng trong vòng 6 tháng kể từ NSX..",
    "expery": "2027-04-08"
  },
  {
    "id": 16,
    "name": "Phở bò Vifon Gói 75g",
    "category": "Mì gói & Thực phẩm ăn liền",
    "price": 53970,
    "quantity": 290,
    "unit": "Gói",
    "description": "Phở bò Vifon thơm ngon, đậm vị truyền thống.",
    "content": "Sản phẩm được làm từ Bánh phở, gia vị bò, dầu thực vật.. Nấu với 500ml nước sôi trong 3 phút.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 gói 75g. Lưu ý: Không dùng nếu bao bì hư hỏng..",
    "expery": "2026-06-30"
  },
  {
    "id": 17,
    "name": "Mì Hảo Hảo tôm chua cay Gói 100g",
    "category": "Mì gói & Thực phẩm ăn liền",
    "price": 114358,
    "quantity": 470,
    "unit": "Gói",
    "description": "Mì Hảo Hảo – hương vị đậm đà quen thuộc.",
    "content": "Sản phẩm được làm từ Bột mì, dầu cọ, muối, bột ngọt, gia vị tôm chua cay.. Nấu với 400ml nước sôi trong 3 phút.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 gói 100g. Lưu ý: Dùng trong vòng 6 tháng kể từ NSX..",
    "expery": "2027-08-16"
  },
  {
    "id": 18,
    "name": "Bún riêu cua Acecook Thùng 30 gói",
    "category": "Mì gói & Thực phẩm ăn liền",
    "price": 54869,
    "quantity": 314,
    "unit": "Thùng mì",
    "description": "Bún riêu cua Acecook đậm đà, tiện lợi cho bữa ăn nhanh.",
    "content": "Sản phẩm được làm từ Bún gạo, gia vị riêu cua, dầu thực vật.. Nấu với 500ml nước sôi trong 4 phút.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 thùng gồm 30 gói mì, mỗi gói 75g. Lưu ý: Không dùng nếu bao bì hư hỏng..",
    "expery": "2027-03-30"
  },
  {
    "id": 19,
    "name": "Mì Omachi sốt bò hầm Gói 75g",
    "category": "Mì gói & Thực phẩm ăn liền",
    "price": 191216,
    "quantity": 499,
    "unit": "Gói",
    "description": "Mì Omachi với nước sốt khoai tây đặc trưng.",
    "content": "Sản phẩm được làm từ Bột mì, khoai tây, gia vị bò hầm.. Pha chế theo hướng dẫn in trên bao bì.. Bảo quản tránh nơi ẩm ướt.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 gói 75g. Lưu ý: Không dùng khi bao bì rách nát..",
    "expery": "2026-04-28"
  },
  {
    "id": 20,
    "name": "Cháo yến mạch Campbell Thùng 50 gói",
    "category": "Mì gói & Thực phẩm ăn liền",
    "price": 89798,
    "quantity": 163,
    "unit": "Thùng mì",
    "description": "Cháo yến mạch Campbell tiện lợi, bổ dưỡng cho bữa sáng.",
    "content": "Sản phẩm được làm từ Yến mạch, muối, gia vị tự nhiên.. Thêm nước sôi, khuấy đều trong 2 phút.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Mỹ. Quy cách đóng gói: 1 thùng gồm 50 gói mì, mỗi gói 100g. Lưu ý: Dùng ngay sau khi chế biến..",
    "expery": "2027-02-18"
  },
  {
    "id": 21,
    "name": "Gạo ST25 Túi 1kg",
    "category": "Gạo & Ngũ cốc",
    "price": 25535,
    "quantity": 240,
    "unit": "Gạo",
    "description": "Gạo ST25 – loại gạo ngon nhất thế giới.",
    "content": "Sản phẩm được làm từ 100% gạo ST25 nguyên chất.. Vo gạo, nấu theo tỉ lệ 1 gạo : 1.2 nước.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Sóc Trăng, Việt Nam. Quy cách đóng gói: 1 túi gạo 1kg. Lưu ý: Dùng trong vòng 3 tháng sau khi mở túi..",
    "expery": "2027-03-29"
  },
  {
    "id": 22,
    "name": "Gạo lứt đỏ Điện Biên Túi 1kg",
    "category": "Gạo & Ngũ cốc",
    "price": 162890,
    "quantity": 193,
    "unit": "Gạo",
    "description": "Gạo lứt đỏ Điện Biên giàu chất xơ, tốt cho sức khỏe.",
    "content": "Sản phẩm được làm từ 100% gạo lứt đỏ nguyên chất.. Nấu với tỉ lệ 1 gạo : 1.5 nước.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 túi gạo 1kg. Lưu ý: Dùng trong vòng 6 tháng sau khi mở túi..",
    "expery": "2027-06-13"
  },
  {
    "id": 23,
    "name": "Gạo nếp cái hoa vàng Bao 25kg",
    "category": "Gạo & Ngũ cốc",
    "price": 111475,
    "quantity": 75,
    "unit": "Gạo",
    "description": "Gạo nếp cái hoa vàng dẻo thơm, lý tưởng cho bánh chưng, xôi.",
    "content": "Sản phẩm được làm từ 100% gạo nếp cái hoa vàng.. Ngâm 6-8 giờ trước khi nấu.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 bao gạo 25kg. Lưu ý: Dùng trong vòng 3 tháng sau khi mở túi..",
    "expery": "2026-09-04"
  },
  {
    "id": 24,
    "name": "Hạt quinoa hữu cơ Bao 10kg",
    "category": "Gạo & Ngũ cốc",
    "price": 96422,
    "quantity": 228,
    "unit": "Gạo",
    "description": "Hạt quinoa giàu protein, lý tưởng cho chế độ ăn lành mạnh.",
    "content": "Sản phẩm được làm từ 100% hạt quinoa hữu cơ.. Nấu chín hoặc dùng trong salad.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Peru. Quy cách đóng gói: 1 bao gạo 10kg. Lưu ý: Rửa sạch trước khi sử dụng..",
    "expery": "2026-11-07"
  },
  {
    "id": 25,
    "name": "Yến mạch Quaker Bao 10kg",
    "category": "Gạo & Ngũ cốc",
    "price": 177689,
    "quantity": 122,
    "unit": "Gạo",
    "description": "Yến mạch nguyên chất, tốt cho tim mạch và tiêu hóa.",
    "content": "Sản phẩm được làm từ 100% yến mạch nguyên chất.. Nấu cháo hoặc pha với sữa.. Bảo quản đậy kín sau khi mở bao.. Sản phẩm có xuất xứ từ Mỹ. Quy cách đóng gói: 1 bao gạo 10kg. Lưu ý: Tránh tiếp xúc trực tiếp với ánh nắng..",
    "expery": "2026-08-19"
  },
  {
    "id": 26,
    "name": "Hạt óc chó Kirkland Túi 5kg",
    "category": "Gạo & Ngũ cốc",
    "price": 87504,
    "quantity": 359,
    "unit": "Gạo",
    "description": "Hạt óc chó Kirkland giàu omega-3, tốt cho não bộ.",
    "content": "Sản phẩm được làm từ 100% hạt óc chó nguyên chất.. Ăn trực tiếp hoặc dùng trong salad, bánh.. Bảo quản nơi khô ráo, đậy kín sau khi mở.. Sản phẩm có xuất xứ từ Mỹ. Quy cách đóng gói: 1 túi gạo 5kg. Lưu ý: Dùng trong vòng 6 tháng sau khi mở..",
    "expery": "2027-06-20"
  },
  {
    "id": 27,
    "name": "Kẹo dẻo Haribo Gói 30g",
    "category": "Snack & Bánh kẹo",
    "price": 34596,
    "quantity": 235,
    "unit": "Snack",
    "description": "Kẹo dẻo Haribo mềm dai, đa dạng hương vị trái cây.",
    "content": "Sản phẩm được làm từ Gelatin, đường, hương trái cây tự nhiên.. Ăn trực tiếp.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Đức. Quy cách đóng gói: 1 gói snack 30g. Lưu ý: Tránh để nơi ẩm ướt..",
    "expery": "2027-01-22"
  },
  {
    "id": 28,
    "name": "Snack Lay's vị muối biển Hộp 200g",
    "category": "Snack & Bánh kẹo",
    "price": 23792,
    "quantity": 170,
    "unit": "Snack",
    "description": "Snack Lay's giòn tan, vị muối biển thanh nhẹ.",
    "content": "Sản phẩm được làm từ Khoai tây, dầu thực vật, muối biển.. Ăn trực tiếp.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 hộp snack 200g. Lưu ý: Dùng ngay sau khi mở bao..",
    "expery": "2027-04-16"
  },
  {
    "id": 29,
    "name": "Bánh Oreo Gói 30g",
    "category": "Snack & Bánh kẹo",
    "price": 153900,
    "quantity": 389,
    "unit": "Snack",
    "description": "Bánh Oreo kẹp kem ngọt ngào, phù hợp cho trẻ em.",
    "content": "Sản phẩm được làm từ Bột mì, bột cacao, kem sữa.. Dùng trực tiếp.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Indonesia. Quy cách đóng gói: 1 gói snack 30g. Lưu ý: Không dùng khi hết hạn..",
    "expery": "2027-04-14"
  },
  {
    "id": 30,
    "name": "Bim bim Oishi vị tôm cay Gói 60g",
    "category": "Snack & Bánh kẹo",
    "price": 88862,
    "quantity": 122,
    "unit": "Snack",
    "description": "Bim bim giòn rụm, thơm ngon, ăn là ghiền.",
    "content": "Sản phẩm được làm từ Bột mì, dầu thực vật, gia vị tôm cay.. Ăn trực tiếp.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 gói snack 60g. Lưu ý: Sản phẩm có thể chứa gluten..",
    "expery": "2026-04-09"
  },
  {
    "id": 31,
    "name": "Bánh quy LU Gói 30g",
    "category": "Snack & Bánh kẹo",
    "price": 53548,
    "quantity": 379,
    "unit": "Snack",
    "description": "Bánh quy LU thơm ngon, phù hợp cho bữa ăn nhẹ.",
    "content": "Sản phẩm được làm từ Bột mì, đường, bơ, muối.. Ăn trực tiếp hoặc dùng với trà.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Pháp. Quy cách đóng gói: 1 gói snack 30g. Lưu ý: Dùng trong vòng 1 tháng sau khi mở..",
    "expery": "2027-03-09"
  },
  {
    "id": 32,
    "name": "Socola KitKat Gói 60g",
    "category": "Snack & Bánh kẹo",
    "price": 15317,
    "quantity": 95,
    "unit": "Snack",
    "description": "Socola KitKat giòn tan với lớp bánh xốp bên trong.",
    "content": "Sản phẩm được làm từ Socola, bột mì, đường, bơ ca cao.. Ăn trực tiếp.. Bảo quản nơi khô ráo, thoáng mát.. Sản phẩm có xuất xứ từ Nhật Bản. Quy cách đóng gói: 1 gói snack 60g. Lưu ý: Tránh ánh nắng trực tiếp..",
    "expery": "2027-07-27"
  },
  {
    "id": 33,
    "name": "Bột giặt OMO Can 2L",
    "category": "Nước giặt & Hóa phẩm",
    "price": 165475,
    "quantity": 230,
    "unit": "Hóa phẩm",
    "description": "Bột giặt OMO làm sạch sâu, phù hợp cho giặt máy và tay.",
    "content": "Sản phẩm được làm từ Chất hoạt động bề mặt, enzyme, hương liệu.. Hòa tan trong nước trước khi giặt.. Bảo quản nơi khô ráo, tránh ẩm.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 can 2L. Lưu ý: Tránh tiếp xúc với mắt..",
    "expery": "2026-07-18"
  },
  {
    "id": 34,
    "name": "Nước tẩy Javel Can 5L",
    "category": "Nước giặt & Hóa phẩm",
    "price": 54956,
    "quantity": 453,
    "unit": "Hóa phẩm",
    "description": "Nước tẩy Javel làm sạch và khử trùng hiệu quả.",
    "content": "Sản phẩm được làm từ Natri hypochlorite, nước, chất ổn định.. Pha loãng với nước để tẩy rửa.. Bảo quản nơi thoáng mát, tránh ánh nắng trực tiếp.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 can 5L. Lưu ý: Không trộn với hóa chất khác..",
    "expery": "2026-06-25"
  },
  {
    "id": 35,
    "name": "Nước lau sàn Cif Can 2L",
    "category": "Nước giặt & Hóa phẩm",
    "price": 68689,
    "quantity": 408,
    "unit": "Hóa phẩm",
    "description": "Nước lau sàn Cif làm sạch sáng bóng, khử mùi hiệu quả.",
    "content": "Sản phẩm được làm từ Chất tẩy rửa, hương liệu, nước.. Pha loãng với nước để lau sàn.. Bảo quản nơi thoáng mát, tránh ánh nắng.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 can 2L. Lưu ý: Tránh tiếp xúc với mắt..",
    "expery": "2027-05-05"
  },
  {
    "id": 36,
    "name": "Nước rửa chén Sunlight Túi 3.6L",
    "category": "Nước giặt & Hóa phẩm",
    "price": 80367,
    "quantity": 486,
    "unit": "Hóa phẩm",
    "description": "Sunlight sạch nhờ chanh, khử mùi dầu mỡ hiệu quả.",
    "content": "Sản phẩm được làm từ Chiết xuất chanh, chất tẩy rửa, hương liệu.. Pha loãng với nước để rửa bát.. Bảo quản để nơi thoáng mát.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 túi 3.6L. Lưu ý: Tránh xa tầm tay trẻ em..",
    "expery": "2027-06-06"
  },
  {
    "id": 37,
    "name": "Nước giặt Ariel Túi 3.6L",
    "category": "Nước giặt & Hóa phẩm",
    "price": 145918,
    "quantity": 400,
    "unit": "Hóa phẩm",
    "description": "Nước giặt Ariel đánh bay vết bẩn, hương thơm lâu.",
    "content": "Sản phẩm được làm từ Chất hoạt động bề mặt, enzyme, hương liệu.. Đổ trực tiếp vào ngăn chứa hoặc dùng với tay.. Bảo quản để xa tầm tay trẻ em.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 túi 3.6L. Lưu ý: Tránh tiếp xúc trực tiếp với mắt..",
    "expery": "2027-08-05"
  },
  {
    "id": 38,
    "name": "Nước xả vải Downy Can 5L",
    "category": "Nước giặt & Hóa phẩm",
    "price": 162828,
    "quantity": 437,
    "unit": "Hóa phẩm",
    "description": "Nước xả vải Downy giúp quần áo mềm mại, thơm lâu.",
    "content": "Sản phẩm được làm từ Chất làm mềm, hương liệu, nước.. Pha với nước trong lần xả cuối.. Bảo quản nơi thoáng mát, tránh ánh nắng.. Sản phẩm có xuất xứ từ Việt Nam. Quy cách đóng gói: 1 can 5L. Lưu ý: Tránh xa tầm tay trẻ em..",
    "expery": "2027-01-02"
  },
  {
    "id": 39,
    "name": "Chảo chống dính Tefal Bộ 3 cái",
    "category": "Đồ gia dụng",
    "price": 138879,
    "quantity": 24,
    "unit": "Gia dụng",
    "description": "Chảo chống dính Tefal bền bỉ, dễ dàng chế biến món ăn.",
    "content": "Sản phẩm được làm từ Nhôm, lớp chống dính, tay cầm nhựa.. Dùng để chiên, xào thực phẩm.. Bảo quản rửa sạch, để khô, tránh cọ xát mạnh.. Sản phẩm có xuất xứ từ Pháp. Quy cách đóng gói: 1 bộ gồm 3 sản phẩm. Lưu ý: Không dùng với vật sắc nhọn..",
    "expery": "2027-04-28"
  },
  {
    "id": 40,
    "name": "Máy xay sinh tố Philips Bộ 5 cái",
    "category": "Đồ gia dụng",
    "price": 42087,
    "quantity": 466,
    "unit": "Gia dụng",
    "description": "Máy xay sinh tố Philips mạnh mẽ, tiện lợi cho gia đình.",
    "content": "Sản phẩm được làm từ Thân máy, lưỡi dao thép không gỉ, cối nhựa.. Dùng để xay sinh tố, thực phẩm.. Bảo quản để nơi khô ráo, tránh nước vào động cơ.. Sản phẩm có xuất xứ từ Trung Quốc. Quy cách đóng gói: 1 bộ gồm 5 sản phẩm. Lưu ý: Ngắt điện trước khi vệ sinh..",
    "expery": "2026-12-06"
  },
  {
    "id": 41,
    "name": "Hộp đựng thực phẩm Lock&Lock 1 cái",
    "category": "Đồ gia dụng",
    "price": 157176,
    "quantity": 297,
    "unit": "Gia dụng",
    "description": "Hộp đựng thực phẩm Lock&Lock kín khí, giữ thực phẩm tươi lâu.",
    "content": "Sản phẩm được làm từ Nhựa PP cao cấp, gioăng silicone.. Dùng để bảo quản thực phẩm trong tủ lạnh hoặc tủ bếp.. Bảo quản rửa sạch, để khô sau khi dùng.. Sản phẩm có xuất xứ từ Hàn Quốc. Quy cách đóng gói: 1 sản phẩm nguyên chiếc. Lưu ý: Không dùng trong lò vi sóng nếu có gioăng..",
    "expery": "2026-07-05"
  },
  {
    "id": 42,
    "name": "Nồi cơm điện Sharp Bộ 5 cái",
    "category": "Đồ gia dụng",
    "price": 78067,
    "quantity": 400,
    "unit": "Gia dụng",
    "description": "Nồi cơm điện Sharp nấu cơm nhanh, hạt cơm dẻo thơm.",
    "content": "Sản phẩm được làm từ Thân nồi, mâm nhiệt, dây điện.. Dùng để nấu cơm hoặc hấp thức ăn.. Bảo quản để nơi khô ráo, tránh nước.. Sản phẩm có xuất xứ từ Thái Lan. Quy cách đóng gói: 1 bộ gồm 5 sản phẩm. Lưu ý: Không ngâm dây điện vào nước..",
    "expery": "2026-12-31"
  },
  {
    "id": 43,
    "name": "Bình giữ nhiệt Lock&Lock Bộ 3 cái",
    "category": "Đồ gia dụng",
    "price": 117452,
    "quantity": 492,
    "unit": "Gia dụng",
    "description": "Bình giữ nhiệt inox giữ nóng lạnh đến 12 giờ.",
    "content": "Sản phẩm được làm từ Thép không gỉ, nhựa PP, gioăng silicone.. Dùng chứa nước nóng/lạnh.. Bảo quản rửa sạch, để khô sau khi dùng.. Sản phẩm có xuất xứ từ Hàn Quốc. Quy cách đóng gói: 1 bộ gồm 3 sản phẩm. Lưu ý: Không dùng trong lò vi sóng..",
    "expery": "2026-09-21"
  },
  {
    "id": 44,
    "name": "Bàn là hơi nước Panasonic Bộ 5 cái",
    "category": "Đồ gia dụng",
    "price": 21335,
    "quantity": 199,
    "unit": "Gia dụng",
    "description": "Bàn là hơi nước Panasonic giúp quần áo phẳng phiu, dễ sử dụng.",
    "content": "Sản phẩm được làm từ Thân bàn là, bình nước, dây điện.. Dùng để là quần áo, thêm nước vào bình chứa.. Bảo quản để nơi khô ráo, tránh nước vào động cơ.. Sản phẩm có xuất xứ từ Nhật Bản. Quy cách đóng gói: 1 bộ gồm 5 sản phẩm. Lưu ý: Ngắt điện sau khi sử dụng..",
    "expery": "2027-04-14"
  }
]